Repository: kurema/EarphoneLeftAndRightAndroid
Catalog: Earphone/EarphoneLeftAndRight/EarphoneLeftAndRight/Resx/AppResources.*.resx
Languages: et, fr, id, lt

# Config.Menu.About.Developer.Desc
source: Know more about the developer
et: Lisateave arendaja kohta
fr: En savoir plus sur le développeur
id: Ketahui lebih lanjut tentang pengembang
lt: Sužinokite daugiau apie kūrėją

# Config.Menu.About.Developer.Title
source: Developer
et: Arendaja
fr: Développeur
id: Pengembang
lt: Kūrėjas

# Config.Menu.About.LicenseApp.Desc
source: Display license of this application
et: Selle rakenduse litsentsi kuvamine
fr: Afficher la licence de cette application
id: Menampilkan lisensi aplikasi ini
lt: Rodyti šios programos licenciją

# Config.Menu.About.LicenseApp.Title
source: License
et: Litsents
fr: Licence
id: Lisensi
lt: Licencija

# Config.Menu.About.LicenseOSS.Desc
source: License details for open-source software
et: Avatud lähtekoodiga tarkvara litsentside üksikasjad
fr: Détails de la licence des logiciels à code source ouvert
id: Rincian lisensi untuk perangkat lunak sumber terbuka
lt: Išsami informacija apie atvirojo kodo programinės įrangos licencijas

# Config.Menu.About.LicenseOSS.Title
source: Open-source licenses
et: Avatud lähtekoodiga litsentsid
fr: Licences de logiciels libres
id: Lisensi sumber terbuka
lt: Atvirojo kodo licencijos

# Config.Menu.About.PrivacyPolicy.Desc
source: Open Privacy Policy of this App
et: Avage selle rakenduse privaatsuspoliitika
fr: Ouvrir la politique de confidentialité de cette application
id: Buka Kebijakan Privasi Aplikasi ini
lt: Atvira šios programėlės privatumo politika

# Config.Menu.About.PrivacyPolicy.Title
source: Privacy Policy
et: Privaatsuspoliitika
fr: Politique de confidentialité
id: Kebijakan Privasi
lt: Privatumo politika

# Config.Menu.About.RateThisApp.Desc
source: Open this App in Google Play
et: Avage see rakendus Google Play's
fr: Ouvrez cette application dans Google Play
id: Buka Aplikasi ini di Google Play
lt: Atidarykite šią programą „Google Play“

# Config.Menu.About.RateThisApp.Title
source: Rate this App
et: Hinda seda rakendust
fr: Notez cette application
id: Beri nilai Aplikasi ini
lt: Įvertinkite šią programėlę

# Config.Menu.OtherApps.BDManager.Desc
source: My first Xamarin Forms app.
et: Minu esimene Xamarin Forms rakendus.
fr: Ma première application Xamarin Forms.
id: Aplikasi Xamarin Forms pertama saya.
lt: Mano pirmoji "Xamarin Forms" programa.

# Config.Menu.OtherApps.BDManager.Name
source: BD Library Manager
et: BD raamatukogu juhataja
fr: Responsable de la bibliothèque BD
id: Manajer Perpustakaan BD
lt: BD bibliotekos vadybininkas

# Config.Menu.OtherApps.MobileWB.Desc
source: A wordbook app.
et: Sõnaraamatu rakendus.
fr: Un livre de mots.
id: Aplikasi buku kata.
lt: Žodžių knygos programa.

# Config.Menu.OtherApps.MobileWB.Name
source: Mobile Wordbook
et: Mobiilne sõnaraamat
fr: Wordbook mobile
id: Buku Kata Seluler
lt: Mobilusis žodynas

# Config.Menu.OtherApps.Title
source: Other Apps
et: Muud rakendused
fr: Autres applications
id: Aplikasi Lain
lt: Kitos programos

# Dict.Header
source: Dictionary
et: Sõnastik
fr: Dictionnaire
id: Kamus
lt: Žodynas

# Dict.Left.Title
source: Left
et: Vasakpoolne
fr: Gauche
id: Kiri
lt: Kairė

# Dict.Right.Title
source: Right
et: Õigus
fr: Droit
id: Benar
lt: Dešinė

# Dict.WebDic.Text
source: Browse the latest definition
et: Sirvi viimast määratlust
fr: Parcourez la dernière définition
id: Telusuri definisi terbaru
lt: Peržiūrėkite naujausią apibrėžtį

# License.DetailPage
source: Detail
fr: Détail
lt: Išsami informacija

# License.Open
source: Open
et: Avatud
fr: Ouvrir
id: Terbuka
lt: Atviras

# License.Title
source: License
et: Litsents
fr: Licence
id: Lisensi
lt: Licencija

# More.OpenCompass.Title
source: Are you left or right?
et: Kas sa oled vasakule või paremale?
fr: Êtes-vous de gauche ou de droite ?
id: Apakah Anda kiri atau kanan?
lt: Esate kairysis ar dešinysis?

# More.OpenDictionary.Left
source: What is "left"
et: Mis on "vasakpoolne"
fr: Qu'est-ce que la "gauche" ?
id: Apa itu "kiri"
lt: Kas yra "kairė"

# More.OpenDictionary.Right
source: What is "right"
et: Mis on "õige"
fr: Qu'est-ce qui est "juste" ?
id: Apa yang "benar"
lt: Kas yra "teisinga"

# More.OpenTutorial.Title
source: How to add Quick Settings Tile
et: Kuidas lisada kiirseadete plaat
fr: Comment ajouter une tuile de réglages rapides
id: Cara menambahkan Ubin Pengaturan Cepat
lt: Kaip pridėti greitųjų nustatymų plytelę

# More.Title
source: More about Left/Right
et: Rohkem infot vasakule/paremale
fr: En savoir plus sur Gauche/Droite
id: Lebih lanjut mengenai Kiri/Kanan
lt: Daugiau apie kairė/dešinė

# Play.StereoTest.Title
source: Stereo Test
fr: Test stéréo
id: Uji Stereo
lt: Stereo bandymas

# Play.Title
source: Play
et: Mängi
fr: Jouer
id: Bermain
lt: Žaisti

# Profile.Email.Header
source: Email
et: E-post
fr: Courriel
lt: El. paštas

# Profile.Followers.Header
source: Followers
et: Jälgijad
fr: Suiveurs
id: Pengikut
lt: Sekėjai

# Profile.Projects.Header
source: Projects
et: Projektid
fr: Projets
id: Proyek
lt: Projektai

# Profile.Support.Button
source: Open
et: Avatud
fr: Ouvrir
id: Terbuka
lt: Atviras

# Profile.Support.Title
source: Support Us
et: Toetage meid
fr: Soutenez-nous
id: Dukung Kami
lt: Palaikykite mus

# Profile.Title
source: Profile
et: Profiil
fr: Profil
id: Profil
lt: Profilis

# Dict.WebDic.Left.Url
source: https://www.merriam-webster.com/dictionary/left
fr: https://fr.thefreedictionary.com/Gauche

# Dict.WebDic.Right.Url
source: https://www.merriam-webster.com/dictionary/right
fr: https://fr.thefreedictionary.com/Droit

# Config.Menu.About.WhatsNew.Title
source: What's new
et: Mis on uus
fr: Nouveautés de cette version

# More.Search.Word
source: Search
et: Otsi
fr: Recherche

# Config.Menu.About.Title
source: Info
id: Tentang
lt: Informacija

# Config.Title
source: Info
lt: Informacija

# Profile.Contact
source: Contact
et: Kontakt
id: Kontak
lt: Susisiekite su

# Profile.Donation.Header
source: Donation
et: Annetus
id: Donasi
lt: Donorystė

# Config.Menu.About.WhatsNew.Desc
source: What's new in this version
et: Mis on selles versioonis uut
